{
    "products": [
        {
            "image": "1.png",
            "name": "Экиму, Создатель масок",
            "price": 979,
            "id": "71312",
            "description": "Экиму использовал маску Мироздания, чтобы построить мощные доспехи, и восстановил часть своей былой силы. Присоединяйтесь к героическим Тоа в борьбе с Умараком-разрушителем и стихийными созданиями и раскручивайте могучий Кристальный молот. Отразите их ядовитые атаки с помощью Щита кристаллической пилы и спасите островитян Окото."
        },
        {
            "image": "2.png",
            "name": "Грозовой монстр",
            "price": 999,
            "id": "71314",
            "description": "Вызванный из глубин океанов Окото, Грозовой Монстр может в любой момент вызвать грозу. Копака, объединитель Льда, проиграл свою Объединяющую маску этому чудовищному созданию, которое теперь может контролировать стихии и использовать их против своих врагов. Вызывай молнии! Уничтожай всех приближающихся героев или попытайся смахнуть их могучим боевым хвостом. Выпрыгни из воды, чтобы поймать врагов врасплох, но избегай ударов Тоа, которыми они попытаются сбросить маску Грозового Монстра!"
        },
        {
            "image": "3.png",
            "name": "Кетар, Тотемное животное Камня",
            "price": 799,
            "id": "71301",
            "description": "Кетар берёт силы от стихии камня. Он обычно ассоциируется со стойкостью и скрытностью. Это странное существо легко скользит по пустынным дюнам и чувствует себя там как рыба в воде. Враг замечает его только тогда, когда уже слишком поздно. После объединения с Тоа Кетар наделяет их выносливостью камня и скоростью жалящего скорпиона."
        },
        {
            "image": "4.png",
            "name": "Скопио",
            "price": 7499,
            "id": "8996",
            "description": "\tНа песчаных просторах Скопио XV-1 может перемещаться с помощью своих лап, закапывая их в песок, словно скорпион, а на гладкой поверхности трансформируется в машину с гладким дном. Грозный воин Теллурис управляет Скопио XV-1, он может заставить машину уничтожить любое существо на своем пути при помощи движущихся щипцов, метателя Торнакса и 2-х Скайбластеров Мидак."
        },
        {
            "image": "5.png",
            "name": "Таху, Объединитель огня",
            "price": 900,
            "id": "71308",
            "description": "Таху вспыльчивый, неутомимый и храбрый. Ему нравится выделяться на фоне других и считать себя самым отважным, а потому лидером героев Тоа. Остальные герои, особенно Копака, немного недолюбливают его за такое поведение. Наверное, Таху родился под счастливой звездой, потому что он каким-то непостижимым образом всегда выходит сухим из воды."
        },
        {
            "image": "6.png",
            "name": "Мата Нуи",
            "price": 2900,
            "id": "71901",
            "description": "Мата Нуи во что бы то ни стало должен выжить! От этого зависит спасение Бара Магны. Великий дух с телом робота-воина, Мата Нуи из набора вооружен пусковой установкой Торнакс. У него есть щит скарабея и маска Жизни."
        }
    ]
}
